const questions = [
  {
    question: 'Ваш пол:',
    options: ['Мужчина', 'Женщина '],
  },
  {
    question: 'Укажите ваш возраст:',
    options: ['До 18', 'От 18 до 28', 'От 29 до 35', 'От 36 '],
  },
  {
    question: 'Виберите лишнее:',
    options: ['Дом', 'Шалаш', 'Бунгало', 'Скамейка', 'Хижина'],
  },
  {
    question: 'Продолжите числовой ряд: 18 20 24 32',
    options: ['62', '48', '74', '57', '60', '77'],
  },
  {
    question: 'Виберите цвет, которий сейчас наиболее вам приятен:',
    options: [
      '#A8A8A8',
      '#0000A9',
      '#00A701',
      '#F60100',
      '#FDFF19',
      '#A95403',
      '#000000',
      '#850068',
      '#46B2AC',
    ],
  },
  {
    question: 'Какой из шородов лишний?',
    options: ['Вашингтон', 'Лондон', 'Париж', 'Нью-Йорк', 'Москва', 'Оттава'],
  },
  {
    question: 'Виберите правильную фигуру из четирех пронумерованних.',
    options: ['1', '2', '3', '4'],
  },
  {
    question: 'Виберите привичнее и важнее:',
    options: [
      'Наслаждаться каждой минутой проведенного времени',
      'Бить устремленньми мислями в будущее',
      'Учитивать в ежидневной практике проштий опит',
    ],
  },
  {
    question:
      'Какое определение, по-Вашему, больше подходит к єтому геометрическому изображению:',
    options: [
      'Оно остроконечное',
      'Оно устойчиво',
      'Оно-находится в состоянии равновесия',
    ],
  },
  {
    question: 'Вставьте подходящее число',
    options: ['34', '36', '53', '44', '66', '42'],
  },
];

export default questions;
