const a = 'Обработка результатов';
const b =
  'Определение стиля мишления..................................................................';
const c = 'Ваш результат рассчитан:';
const d =
  'Вы относитесь к 3% респондентов, чей уровень интеллекта более чем на 15 пунктов отличается от среднего в большую или меньшую сторону!';
const e = 'Скорее получите свой результат!';
const f =
  'В целях защиты персональных данных результат теста, их подробная интерпретация и рекомендации доступны в виде голосового сообщения по звонку с вашего мобильного телефона';
const g = 'Звоните скорее, запись доступна всего';
const h = 'Позвонить и прослушать результат';
const i =
  'TERMENI SI CONDITII: ACESTA ESTE UN SERVICIU DE DIVERTISMENT. PRIN FOLOSIREA LUI DECLARATI CA AVETI 18 ANI IMPLINITI ';

export default {
  a,
  b,
  c,
  d,
  e,
  f,
  g,
  h,
  i,
};
